[{"name":"Vauxhall Rally of Wales","stages":[{"name":"Clocaenog Mid","description":"Jest jednym z najtrudniejszych odcinków w lasach Walii. Obfituje we wzniesienia, a jego drogi są znacznie węższe od normalnych. Skrzyżowanie w Clocaenog potrafi być błotniste, a ostatnie zalecenia Komisji Leśnictwa znacznie utrudniły odczytywanie drogi.","img-name":"VRW_001.PNG"},{"name":"Penmachno South","description":"To bardzo szybkie wprowadzenie do leśnego kompleksu Kieldera posiada wszystkie cechy tego legendarnego i rzucającego wyzwanie miejsca. Jest tu wiele długich, szybkich prostych ze ślepymi wzniesieniami i wąski most sprzyjający najodważniejszym kierowcom. Głębokie rowy są zdolne pochłonąć wypadający z drogi samochód.","img-name":"VRW_002.PNG"},{"name":"Myherin","description":"Rezerwat Black Esk jest miejscem otwierającym etap, który rozpoczyna się od jazdy wzdłuż rzeki Esk w sza rówce wczesnego poranka. Następnie występuje gęsto zadrzewiona sekcja posiadająca wiele szybkich prostych i przecinek leśnych, które testują nerwy kierowców. Jest to etap cieszący się dużą popularnością wśród kibiców.","img-name":"VRW_003.PNG"},{"name":"Hafren","description":"Pierwszy asfaltowy etap rajdowych mistrzostw Wielkiej Brytanii jest jak dynamit. Krótki, ostry i wąski. Premio wane tutaj będzie panowanie nad samochodem i konfigu racja zawieszenia, gdyż na drodze często porozrzu cane są pozostałości prac rolniczych. Uważaj, aby nie uderzyć w dom znajdujący się w pobliżu mety.","img-name":"VRW_004.PNG"},{"name":"Dyfi","description":"Jeden z klasycznych etapów w Północnej Irlandii, Hamil ton's Folly to prawie 16 km wyboistej, wąskiej drogi w górach Mourne. Ze swoimi wielkimi wyskoczniami jest trudnym początkiem zarówno dla kierowcy, jak i pilota, zwłaszcza w mokrych warunkach. Wiele załóg wypadało już na pierwszej przeszkodzie.","img-name":"VRW_005.PNG"},{"name":"Gartheiniog","description":"Pierwszy etap ostatniej rundy rajdu Mobil 1 jest dobrym wprowadzeniem do Manx i jednocześnie surową próbą. Rozpoczyna się na malowniczym moście i biegnie kilka kilometrów wzdłuż morza, po czym wcina się w głąb lądu do szybszych dróg w pobliżu mety.","img-name":"VRW_006.PNG"}]},{"name":"Pirelli International Rally","stages":[{"name":"Chirdonhead","description":"Jest to górzysty odcinek, który dwukrotnie prowadzi  wokół zboczy góry na dwóch różnych wysokościach. Drogi są niezwykle szybkie, ale największe prędkości często ograniczane są drzewami rosnącymi blisko trasy. Nawierzchnia pokryta jest ostrymi krzemieniami, co sprawia, że walka często kończy się złapaniem gumy.","img-name":"PIR_001.PNG"},{"name":"Falstone","description":"Drugi etap pozwala znacznie rozpędzić się już od linii star towej, posiadając jeden z najszybszych odcinków dróg w Kielder. Falstone wspina się do najwyższego punktu w całym kompleksie i jest lubianym odcinkiem, ale jego nawierzchnia może być bardziej ostra niż zazwyczaj, powodując przebicia opon.","img-name":"PIR_002.PNG"},{"name":"Kershope","description":"Etap ten wymaga od załóg jazdy wokół południowego i zachodniego stoku wzniesienia. Jest jednym z najszyb szych w rajdzie, mimo że średnie prędkości mogą być obniżane z powodu słabej porannej widoczności. Będziesz miał szczęście, jeżeli zobaczysz choćby jednego kibica, gdyż nie można się tu dostać z głównej drogi.","img-name":"PIR_003.PNG"},{"name":"Pundershaw","description":"Bothwell jest kolejnym szkockim sprawdzianem wymaga jącym wysokiego poziomu koncentracji. Posiada bardziej kręte fragmenty i ciasne wiraże w pobliżu Crichness, ale kierowcy będą raczej pamiętać fenomenalne prędkości osiągane na najszybszych prostych w pobliżu mety.","img-name":"PIR_004.PNG"},{"name":"Riccarton","description":"Ten południowy, etap zlokalizowany w pobliżu granicznego miasta Newry, jest wielką próbą dla kierowców. Ma szyb ki start, ale wkrótce trasa zwęża się na krętych dro gach, które mogą być zdradliwe dzięki nieprzewidywalnej irlandzkiej pogodzie. Ostatnie kilometry są bardzo szyb kie i prowadzą po szerokim, gładkim asfalcie.","img-name":"PIR_005.PNG"},{"name":"Newcastleton","description":"Większość tego etapu rozpoczynającego się tuż za mias tem Peel, wiedzie przez szybkie, wąskie drogi, ale prawie 5 km sprawdzianu prowadzi przez szerszą, główną drogę. W Ostatnich latach na etapie Ballagyr wybili się jedni z największych mistrzów Mobil 1 BRC, wśród nich m.in. Gwyndaf Evans i Alister McRae w 1997 roku.","img-name":"PIR_006.PNG"}]},{"name":"Scottish Rally RSAC","stages":[{"name":"Twiglees","description":"Będąc odzwierciedleniem klasycznego Rajdu Walii, Myth erin posiada kręty odcinek startowy wyprowadzający zawodników na sam grzbiet wzniesienia, aby po chwili rzucić ich na dno doliny. Środkowy odcinek rajdu jest szybki i pozwala na płynną jazdę, ale posiada mnóstwo wzniesień wymagających pełnego zaangażowania.","img-name":"SC_001.PNG"},{"name":"Yair","description":"Kilkukilometrowy początek Kershope zawiera jeden naj bardziej wymagających, leśnych odcinków rajdowych w Wielkiej Brytanii. Droga wydaje się być znacznie bardziej kręta niż jest naprawdę i odważniejsi kierowcy mogą w rezultacie znacznie nadrobić czas. Mgła w wyższych partiach wymaga od kierowców wzmożonej koncentracji.","img-name":"SC_002.PNG"},{"name":"Cardrona","description":"Niezwykle malowniczy etap Cardrona rozpoczyna się powolnym podjazdem pod wzniesienie, który kończy ostry zakręt w prawo. Środkowa część tego odcinka jest gęsto zalesiona, a droga jest szybsza i pozwala na bardziej płynną jazdę. Sekcja zjazdowa zwiększa prędkość i prowadzi zawodników w kierunku mety.","img-name":"SC_003.PNG"},{"name":"Black Loch","description":"Rozpoczynając się w pobliżu wioski Longformacus na wąs kiej wiejskiej drodze, etap ten wykorzystuje szeroką i szybką drogę kategorii B i kończy się na Abbey Road. Jest to również ostatni etap rajdu rozgrywany w świe tle dziennym, tak więc niedoświadczeni nocni kierowcy powinni atakować, kiedy tylko mogą.","img-name":"SC_004.PNG"},{"name":"Glentrool","description":"Trzeci sprawdzian jest jednym z najbardziej męczących dla kierowców, gdyż nie posiada zbyt wielu prostych dających im odpocząć po serii wiraży i zakrętów. Mimo, że oparty jest na stosunkowo gładkiej nawierzchni, etap ten zawiera wiele rozjazdów i zwodniczych łuków, które mogą zmylić nieuważnych. Kończy się na Feeney Road.","img-name":"SC_005.PNG"},{"name":"Ae","description":"Jako jeden z klasycznych etapów na wyspie Man, Cur raghs jest niezwykle wyboisty, bardzo wąski i niesamo wicie szybki. Ma kręte odcinki, ale średnie prędkości wciąż są wysokie. Uważaj na jego najsławniejszą cechę: doły i skoki w pobliżu mety, gdzie sprawdzian przecina główną drogę Jurby.","img-name":"SC_006.PNG"}]},{"name":"SEAT Jim Clark Memorial Rally","stages":[{"name":"Moon and Star","description":"Kompleks Hafren daje odcinkowi wiele możliwości i jest jednym z najpopularniejszych miejsc w Walii nawet podczas opadów śniegu. Otwierający odcinek jest niezwykle szybki, ale wkrótce następuje po nim znacznie bardziej kręty i techniczny fragment utrudniony przez mroźną pogodę.","img-name":"JC_001.PNG"},{"name":"Bothwell","description":"Czwartym sprawdzianem Rajdu Pirelli jest najdłuższy etap rajdowych mistrzostw Wielkiej Brytanii. Punder shaw wykorzystuje fragmenty odcinka Chirdonhead i, jako taki, posiada mnóstwo długich i szybkich sekcji. Wymaga wysokiego poziomu koncentracji, gdy widocz ność jest ograniczona przez zamarzającą mżawkę.","img-name":"JC_002.PNG"},{"name":"Whitchester","description":"Czwarty sprawdzian, Black Loch, ma coś dla każdego. Posiada dobrą, twardą nawierzchnię i samochody for muły 2 będą się rozkoszować szybkimi zjazdami, które stanowią większą część kilku początkowych kilometrów. Wielkie przepaście z prawej strony mogą sprawić, iż wielu kierowców zdejmie jednak nogę z gazu.","img-name":"JC_003.PNG"},{"name":"Eccles","description":"Eccles zwiastuje rozpoczęcie etapów Merse i opiera się na stosunkowo płaskim terenie na północ od rzeki Tweed. Składa się z wąskich wiejskich dróg, długich, szybkich prostych i kilku niezwykle ciasnych łuków. Wysokie żywopłoty, wymuszają precyzyjne prowadzenie samo chodu. Światło o zmierzchu również nikomu nie sprzyja.","img-name":"JC_004.PNG"},{"name":"Langton","description":"Etap ten demonstruje jak bardzo skomplikowane potrafią być irlandzkie drogi. Jest wąski, wyboisty i kręty oraz posiada wiele zmian kierunku jazdy, co wymaga od kie rowcy koncentracji i doskonałego prowadzenia samo chodu. W lesie Parkanaur jest wiele niebezpiecznych serii wybojów.","img-name":"JC_005.PNG"},{"name":"Fogo","description":"Kolejna legenda Manx, Tholt-y-Will, rozpoczyna się na sławnym moście i przechodzi w połowie drogi w pobliżu pubu licznie odwiedzanego przez kibiców. Dwie serpen tyny prowadzą zawodników do szybkiej części znajdującej się na szczycie góry. W górnych odcinkach często wys tępuje mgła oraz znajduje się tam wiele pastwisk.","img-name":"JC_006.PNG"}]},{"name":"Stena Line Ulster Rally","stages":[{"name":"Hamilton's Folly","description":"Odcinek ten wykorzystuje w paru miejscach bardzo bliskie rozjazdy, tak że kierowcy będą odwiedzać te same miej sca kilkukrotnie. Mimo to Dyfi jest bardzo lubiany. Zaśnieżone drogi są niezwykle śliskie i wymagają dosko nałego panowania nad pojazdem, zwłaszcza gdy samo chody wspinają się serpentynami na dwa wzniesienia.","img-name":"UL_001.PNG"},{"name":"Tyrones Ditches","description":"Jeżeli tylko w Kieldar jest jakiś łatwy etap, to Riccarton zasługuje na to miano. Jest krótki, posiada kręty start i szybkie, szerokie zakończenie. Ze względu na znacznie szersze drogi i płytkie rowy zmniejsza się również praw dopodobieństwo nieszczęśliwego wypadku.","img-name":"UL_002.PNG"},{"name":"Feeney","description":"Po czterech krótkich sprawdzianach, Glentrool sprowa dza kierowców na ziemię swoimi 29 najtrudniejszymi, leśnymi kilometrami w Szkocji. Jego drogi są stosunkowo szybkie, ale można jeszcze przyspieszyć jazdę ścinając wybrane zakręty. Etap przyspiesza zbliżając się do koń ca lotnym finiszem premiującym umiejętności i odwagę.","img-name":"UL_003.PNG"},{"name":"Parkanaur","description":"Mając niewiele ponad 3 km, Lengton jest najkrótszym etapem w serii Mobil 1, ale kierowcy i tak nie mogą na nim odpocząć. Na swoim krótkim dystansie ma odrobinę wszystkiego, w tym również serię wiraży i kilka sko czni. Odcinek jest lubiany przez kibiców, więc w ciem ności mogą przeszkadzać błyski fotograficznych fleszy.","img-name":"UL_004.PNG"},{"name":"Lisnamuck","description":"Etap ten daje kierowcy fałszywe poczucie bezpie czeństwa z kilkoma szybkimi prostymi na początkowych kilometrach, ale wkrótce staje się znacznie trudniejszy, gdy załogi trafiają na długie, kręte drogi wiodące w górę i w dół gór Coolnasillagh. Wracając na niziny, samochody trafiają na wąskie drogi poprzeplatane szybkimi prostymi.","img-name":"UL_005.PNG"},{"name":"Tardree","description":"W ciągu dnia Injebreck jest jednym z najbardziej wymaga jących etapów Manx. W ciemności potrafi załamać sezon. Posiada bardzo szybkie, górskie drogi poprzecinane os trymi serpentynami. Uważaj na ostry wiraż w prawo tuż po starcie, gdyż inaczej będziesz musiał złapać najbliższy prom do domu.","img-name":"UL_006.PNG"}]},{"name":"SONY Manx International Rally","stages":[{"name":"Port Soderick","description":"Finałowy etap Rajdu Walii jest stosunkowo kręty i pro wadzony w ciemności, ale doświadczeni kierowcy i tak mogą osiągać duże prędkości. Jest bardziej nierówny niż Dyfi, co zwiększa prawdopodobieństwo przebicia opony, ale szybsze odcinki są darem od Boga dla kierowców posiadających samochody o mniejszej mocy.","img-name":"MNX_001.PNG"},{"name":"Ballagyr","description":"Prawdziwie międzynarodowy etap Newcastleton rozpo czyna się w Szkocji, następnie przecina rzekę i wchodzi do Anglii. Sekcja początkowa jest ciasna, po czym kierowcy wchodzą na szybszy fragment drogi, która jest używana również w etapie Kershope. Następnie etap przechodzi na niziny z szybszymi i równiejszymi drogami.","img-name":"MNX_002.PNG"},{"name":"Curraghs","description":"Najdłuższy etap w rajdzie. Ae był świadkiem kilku drama tycznych zakończeń i potrafi postawić na głowie tabelę wyników. Twarda nawierzchnia i otwarte zakręty spra wiają, że jest lubiany zarówno przez kierowców, jak i kibi ców, chociaż największe tłumy gromadzą się przy cias nych wirażach w lewo.","img-name":"MNX_003.PNG"},{"name":"Tholt-y-Will","description":"Końcowy etap posiada wszystkiego po trochu, a w tym ekstremalnie szybkie sekcje na gładkich drogach oraz serie wiraży wymagających cierpliwości i koncentracji. Również tu droga może być pokryta pozostałościami po pracach polowych, a w ciemności nocy trudno jest ocenić poziom przyczepności samochodu.","img-name":"MNX_004.PNG"},{"name":"Injerbreck","description":"Większość etapów w rejonie płaskowyżu Antrim jest uznawana za zbyt szybkie dla współczesnych samocho dów rajdowych, ale Tardree jakoś udało się przeforsować. Jest to ciągle najszybszy sprawdzian rajdu. Super szybki finał jest klasycznym górskim etapem. Zawiera niewiele skrzyżowań i kilka bardzo szybkich prostych.","img-name":"MNX_005.PNG"},{"name":"Cringle","description":"Mistrzostwa Mobil 1 kończą się jednym z najtrudniejszych etapów. Ponad 20 km łączących w sobie szybkie, otwarte drogi kategorii B, wiejskie drogi i skomplikowane rozjazdy, a to wszystko jeszcze utrudnione ciemnością i ciężkim deszczem. Nie można wyobrazić sobie lepszego testu, który zdecyduje o tym, kto zgarnie wszystko.","img-name":"MNX_006.PNG"}]}]